export const productDescription = `
	Вітаємо в TrendShift Payments📈
`;

export const tarifPlansText = `
	📅 Тарифні плани

	Выбери тариф:
`;

export const basicPlanDescription = `
	📅 Тарифний план: 1 місяць - 16$ | 650грн

	Інформація:

	— Ціна: 16$ | 650грн
	— Період: 1 місяць

	Після успішної оплати вам стануть доступні:

	— Знання по "сірому контенту"

	— Щоденні публікації ніш, і до кожної ніші буде знятий/розписаний туторіал 

	— Підтримка нашої команди 24/7

	— Курси/інформація, які вам продають за гроші, у нас це буде безкоштовним!

	— Як монетизувати та повернути монетизацію

	— Як створювати відео краще конкурентів

	— Як працювати з превью для високим CTR

	— Як аналізувати ніші та знаходити їх
	— Ефіри з допомогою по каналах і питаннях по Ютубу
	— Команда показує свої канали і робить ніші разом з вами
	Та багато іншого!
`;

export const cryptoPaymentInfo = `
	Зробіть оплату криптою в USDT на будь-яку з адрес нижче, та надішліть скріншот транзакції:
	— BEP20: 0x0a6bc3dDE30b6895A41Ef0b89a5324bbd1dbE875
	— TRC20: TGhUZ2T4v2vtxwZ6QcQ6y8ADHnK48Yzxdn 
`;

export const cardPaymentInfo = `
	Зробіть оплату на дану карту, та надішліть скріншот транзакції:
	— 5375411509999194
`;
