export const productDescription = `
	Вітаємо в TrendShift Payments📈
`;

export const tarifPlansText = `
	📅 Тарифні плани

	Выбери тариф:
`;

// export const basicPlanDescription = `
// 	📅 Тарифний план: 1 місяць - 16$ | 650грн

// 	Інформація:

// 	— Ціна: 16$ | 650грн
// 	— Період: 1 місяць

// 	Після успішної оплати вам стануть доступні:

// 	— Знання по "сірому контенту"

// 	— Щоденні публікації ніш, і до кожної ніші буде знятий/розписаний туторіал 

// 	— Підтримка нашої команди 24/7

// 	— Курси/інформація, які вам продають за гроші, у нас це буде безкоштовним!

// 	— Як монетизувати та повернути монетизацію

// 	— Як створювати відео краще конкурентів

// 	— Як працювати з превью для високим CTR

// 	— Як аналізувати ніші та знаходити їх
// 	— Ефіри з допомогою по каналах і питаннях по Ютубу
// 	— Команда показує свої канали і робить ніші разом з вами
// 	Та багато іншого!
// `;

export const basicPlanDescription = `
🔥Закритий ТГ-канал / Приватний клуб - інформація про нього🔥

Це ексклюзивний клуб для людей, які займаються західним YouTube.
Коли я створював цей закритий ТГ-канал, я мав на меті ділитися лише ПРОВІРЕНОЮ мною інформацією, без зайвих деталей і непотрібної інформації. Я завжди намагаюся зробити кожен пост корисним та інформативним, тому ви точно отримаєте вартість вашого входу.

📝Що входить у цей канал:

1️⃣ - Перевірені ніші. Я особисто перевіряю ці ніші або ж отримую дані від своїх друзів, що працюють в них. Усі ніші, які додаються до каналу, гарантують можливість успішного входу. Гарна ніша = 70% успіху! 💵

2️⃣ - Відеоуроки. Вони охоплюють як роботу з нішами, так і загальні поради по YouTube. Я ділюся своїми власними прийомами та стратегіями, які використовую на своїх каналах, а також розповідаю, як долати труднощі та швидко реанімувати канал.

3️⃣ - Лекції та відповіді на запитання у форматі голосових повідомлень. Це схоже на університетські лекції, де ви самі обираєте теми для обговорення, що робить їх дуже інформативними (за відгуками учасників!).

4️⃣ - Чат для спілкування з однодумцями та досвідченими учасниками 🔥

5️⃣ - Різні корисні матеріали, такі як програми для унікалізації, паки, можливість замовляти відео, консультації (планую частіше проводити їх у майбутньому) та інші корисні інструменти.

❤️Та багато іншого!
➿➿➿➿➿➿➿➿➿➿➿➿

Більше відеогайдів. Я планую частіше викладати їх, роблячи доступнішими для всіх учасників.

Цей канал - для своїх. Ті, хто приєднуються, підтримують мене і мої канали, адже весь прибуток іде на розвиток нових проектів. У відповідь я ділюся своїм досвідом, знаннями та навичками, щоб допомогти вам досягти успіху на YouTube ❤️
`;

export const cryptoPaymentInfo = `
	Зробіть оплату криптою в USDT на будь-яку з адрес нижче, та надішліть скріншот транзакції:
	— BEP20: 0x0a6bc3dDE30b6895A41Ef0b89a5324bbd1dbE875
	— TRC20: TGhUZ2T4v2vtxwZ6QcQ6y8ADHnK48Yzxdn 
`;

export const cardPaymentInfo = `
	Зробіть оплату на дану карту, та надішліть скріншот транзакції:
	— 5375411509999194
`;
